tap "tldr-pages/tldr"
tap "homebrew/science"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "caskroom/versions"
tap "caskroom/cask"
brew "gdbm"
brew "openssl"
brew "sqlite"
brew "xz"
brew "python3"
brew "asciinema"
brew "aws-shell"
brew "awscli"
brew "bmon"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "diff-so-fancy"
brew "git"
brew "ffmpeg"
brew "pcre2"
brew "fish"
brew "fortune"
brew "fswatch"
brew "fzf"
brew "gmp"
brew "gnu-sed"
brew "go"
brew "httpie"
brew "httpstat"
brew "jq"
brew "jsonpp"
brew "libzip"
brew "micro"
brew "python"
brew "mycli"
brew "nnn"
brew "p7zip"
brew "pkg-config"
brew "pstree"
brew "rclone"
brew "rmlint"
brew "shellcheck"
brew "terraform"
brew "tig"
brew "tldr"
brew "tmux"
brew "translate-shell"
brew "tree"
brew "unrar"
brew "vim"
brew "you-get"
brew "zeromq"
cask "cheatsheet"
cask "cyberduck"
cask "etcher"
cask "iina"
cask "insomnia"
cask "itsycal"
cask "keeweb"
cask "keybase"
cask "moedict"
cask "nally"
cask "qlcolorcode"
cask "qlmarkdown"
cask "quicklook-csv"
cask "quicklook-json"
cask "sequel-pro"
cask "sqlectron"
cask "sublime-text"
cask "telegram-desktop"
cask "the-unarchiver"
cask "upterm"
cask "visual-studio-code"
cask "writefull"
